{
  "Onboarding": {
    "parti": "پیل",
    "bonjour": "ریفیوجي.انفو ته ښه راغلاست",
    "Ici, tu trouves des fiches d’information pour faire tes démarches.": "دلته تاسو د خپلو کړنو او اجراآتو په اړه معلومات مومئ",
    "Découvre les associations et les activités de ta ville.": "همدارنګه تاسو ته نږدې ټولنې، اسوسیشنونه او فعالیتونه مومئ",
    "Les fiches sont écrites par les associations et relues par l’État.": "دا د دولت لخوا تمیول شوی رسمي اپلیکیشن دی.",
    "Toute l'application est gratuite ! Pas besoin de payer.": "اپلیکیشن په بشپړ ډول وړیا دی ! هیڅ لګښت نه لري.",
    "Créer mon profil": "زه",
    "help_1": "ددې هدف تاسو ته د نږدې ټولنو، اسوسیشنونو او فعالیتونو درپیژندل دي",
    "help_2": "د دې هدف تاسو ته ستاسو د عمر سره سم د فعالیتونو او پروسیژرونو درپیژندل دي",
    "help_3": "د دې هدف ستاسو د فرانسوې ژبې له کچې سره سم د روزنیزو پروګرامنو درپیژندل دي",
    "ville": "تاسو په کوم ښار کې ژوند کوئ؟",
    "error_geoloc": "او نه، یوه ستونزه ده. د خپل ښار نوم ولیکئ.",
    "position": "زما موقعیت، پوزیشن وکاروئ",
    "placeholder": "بیلګه: پاریس",
    "age": "تاسو څو کلن یاست؟",
    "niveauFrancais": "ستاسو د فرانسوې ژبې کچه څه ده؟",
    "end": "اپلیکیشن اماده دی. اوس تاسو کولای شئ معلومات ولټوی.",
    "error_geoloc_acces": "او نه، یوه ستونزه ده. د خپل تلیفون تنظیماتو کې چیک کړئ چې تاسو د موقعیت ځای اختیار کړی دی."
  },
  "Suivant": "مخکي لاړ شئ",
  "Continuer": "ادامه ورکړئ",
  "Ok": "اوکې",
  "tabBar": {
    "Explorer": "کورپاڼه",
    "Favoris": "زمافایلونه",
    "Profil": "زه",
    "Search": "لټون"
  },
  "Langue app": "ژبه",
  "Erreur": "او نه، یوه ستونزه ده. بیا هڅه وکړئ.",
  "ExplorerScreen": { "Liste": "لست", "Galerie": "عکس" },
  "Tags": {
    "Français": "فرانسوی",
    "Logement": "استوګنځای",
    "Insertion pro": "مسلکي مرسته",
    "Formation pro": "مسلکي روزنه",
    "Études": "زده کړې",
    "Mobilité": "خوځښت",
    "Bénévolat": "داوطلب",
    "Rencontre": "لیدنه",
    "Loisir": "تفریح",
    "Culture": "کلتور",
    "Santé": "روغتیا",
    "Administratif": "اداري",
    "Autre": "نور",
    "apprendre le français": "فرانسوي زده کړئ",
    "me loger": "استوګنځای پیداکړئ",
    "trouver un travail": "دنده ومومئ",
    "apprendre un métier": "یو کسب زده کړئ",
    "faire des études": "زده کړې ترسره کړئ",
    "me déplacer": "تقل او حرکت",
    "aider une association": "یوې ټولنې سره مرسته وکړئ",
    "rencontrer des gens": "خلکو سره ووینئ",
    "occuper mon temps libre": "خپل اضافی او فارغ وخت ډک کړئ",
    "découvrir la culture": "د کلتور په اړه پوهاوی ترلاسه کړئ",
    "me soigner": "خپله درملنه وکړئ",
    "gérer mes papiers": "خپلې اسناد تنظیم کړئ"
  },
  "Filter": {
    "0 à 17 ans": "10 - 17 کلنو ترمنځ",
    "18 à 25 ans": "18- 25  کلنو تر منځ",
    "26 ans et plus": "26 - 100 کلنو تر منځ",
    "Je parle un peu": "زه په فرانسوې لږ خبرې کوم",
    "Je parle bien": "زه په فرانسوې ښې خبرې کوم",
    "Je parle couramment": "زه په فرانسوې رواني  خبرې کوم"
  },
  "Démarrer": "لټون پیل کړئ",
  "Merci !": "مننه !",
  "Passer l'étape": "اوس نه",
  "Valider": "اوکې",
  "Fermer": "بند یې کړئ",
  "Annuler": "لغوه يي کړئ",
  "Toute la France": "په ټوله فرانسه کې",
  "Pour tout âge": "د هر عمر وګړي",
  "Pour tout niveau de français": "ټولې کچې",
  "Profil": {
    "supprimer_data": "زما معلومات حذف کړئ",
    "reinit_app": "زما معلومات حذف کړئ او له سره يي پیل کړئ",
    "Mon profil": "زه",
    "Langue choisie": "ژبه",
    "Ville": "ښار",
    "Âge": "عمر",
    "Niveau de français": "د فرانسوې ژبې کچه",
    "Paramètres": "د اپلیکیشن په اړه معلومات",
    "Français": "فرانسوې ژبه",
    "Tous les niveaux": "ټولې کچې",
    "Tous les âges": "د هر عمر وګړي",
    "reinit_app2": "ستاسو ثبت شوي معلومات لکه (ژبه، ښار، عمر او د فرانسوي کچه) به حذف شي او اپلیکیشن به له پیل څخه ټول معلومات وغواړئ.",
    "delete_data": "ستاسو ورکړې معلومات لکه (ژبه، ښار، عمراو د فرانسوي کچه) به حذف شي.",
    "Ne pas filtrer selon mon niveau de français": "د فرانسوي ژبې اړوند ټولو کچو معلوماتي فایلونه وګورئ",
    "Ne pas filtrer selon mon âge": "د هر عمر سره سم معلوماتي فایلونه وګورئ",
    "choix langue": "کومې ژبې ته ترجیح ورکوئ؟"
  },
  "Content": {
    "C'est quoi ?": "دا څه دې؟",
    "Pourquoi c'est intéressant ?": "دا ولې په زړه پورې دې؟",
    "Comment je m'engage ?": "زه څنګه ګډون کولای شم؟",
    "Comment faire ?": "په څه ډول یې ترسره کړو؟",
    "Et après ?": "او ورسته څه وکړو؟",
    "Voir le site": "ویبپاڼي ته لاړشئ",
    "last_update": "تازه پر لیکه شوي مواد:",
    "Oups": "او نه !",
    "error": "ایا تاسو له انټرنیټ سره وصل یاست؟ وګورئ او بیا هڅه وکړئ.",
    "recommencer": "له سره يې پيل کړئ",
    "C'est où ?": "دا چیرته دی؟",
    "C'est pour qui ?": "دا د چا لپاره دی؟",
    "Comment ça marche ?": "دا څنګه کارکوي؟",
    "Important": "مهم",
    "Impossible sans": "تاسو باید ولرئ",
    "Départements": "څانګې",
    "Âge": "عمر",
    "Niveau de français": "د فرانسوې ژبې کچه",
    "Prix": "مصارف",
    "Durée": "موده",
    "Toute la France": "په ټوله فرانسه کې",
    "Plus de": "زیات له",
    "Moins de": "کم له",
    "ans": "کلونو",
    "De": "له",
    "à": "تر",
    "Débutant": "پیل کونکی",
    "Intermédiaire": "منځمهاله",
    "Avancé": "پرمختللی",
    "Tous les niveaux": "ټولې کچې",
    "Gratuit": "وړیا",
    "L'acte de naissance OFPRA": "د افپرا OFPRA لخوا صادرشوی د زیږون سند",
    "Titre de séjour": "د استوګنې جواز، تتخ دی سیجوغ",
    "Trouver un interlocuteur": "دا چیرته دی؟",
    "Titre du lieu": "دا ځای پته",
    "Adresse": "پته",
    "Ville": "ښار",
    "Email de contact": "بریښنالیک",
    "Numéro de téléphone": "د تلیفون شمیره",
    "Informations pratiques": "ګټور معلومات",
    "Non renseigné": "نه دې ورکړشوي",
    "Voir la carte": "نقشه وګورئ"
  },
  "NeedsScreen": {
    "fiches": "فایلونه",
    "fiche": "فایل",
    "no result": "بښنه غواړو، موږ تراوسه دلته هیڅ معلوماتي فایلونه نلرو."
  },
  "ContentsScreen": { "fiches non trad": "معلوماتي فایلونه نه دې ژباړل شوي" },
  "QuiSommesNous": {
    "L'équipe": "د ریفوجي.انفو ټیم",
    "Qui sommes-nous": "موږ څوک یو؟",
    "Missions": "ماموریتونه",
    "Mission_1_header": "په ټولنه کې د ادغام کیدو لپاره ځانګړیي او مشخص اهداف او تګلاري جوړه کړئ",
    "Mission_1_subheader": "د پناه تر لاسه کول په یو نوې هیواد کې پدی معنی ده چی تاسو خپل ژوند له سره جوړوې، مثلآ نوی ژوند، نوي اجمتاعې ارتباطات او کار ته لاس رسې پیداکول. ځکه چې مهاجرت او اواره کیدل د انسانانو د ژوند اهداف او ارمانونه متاثره کوي. په دی خاطر Réfugiés.info د مهاجرینو لپاره یونوی او فعال ساختار، سیسټم او وسایل برابروی ترڅو هغوې وکولاشئ چې خپلو اهدافو ته په چټکۍ او کامیابۍ سره ورسیږي.",
    "Mission_2_header": "د اداري پروسیجرونو ترجمه کول او اسانه کول",
    "Mission_2_subheader": "کله چې تاسو په فرانسه کي دمهاجرت او اوسیدو اسناد ترلاسه کړئ، تاسوددی هیواد په عمومې قوانیوکی داخلیږئ ، کوم چی له تاسو نه د یوشمیر اداري پروسیجرونو د ترسره کولو غوښتنه کوي. پدی خاطرRéfugiés.info ددی پروسیجرونو د عملي اقداماتو او اجراآتو فرمونه اسانه او ساده کوي، او دکډوالو مورنیو ژبوته ترجمه کوي. همدارنګه ددی فرمونو د ترجمې لپاره دوطلبانه ترجمانان را یوځاې کوي ترڅو دغه فرمونه په ټولوضروري ژبوترجمه کړای شي.",
    "Mission_3_header": "په ټول هیواد کې د ملاتړ، مرافقت او همراهې پروګرامونوپه هکله معلومات ترلاسه کړئ اوویي پیژنئ",
    "Mission_3_subheader": "په فرانسه کې د مهاجرو د هرکلی او مرافقت (همراهی) لپاره زیات پروګرامونه په لار اچول شوې دي. له دغه ډول فعالیتونو او پروګرامونو په هکله د ځانګړې توجو او معلوماتود نشتون له کبله ډیرې خلګ بې برخي پاته کیږي. بناپردی Réfugiés.info  د دغه ډول بیشمیره فعالیتونو، پروګرامونو اونوښتونوپه هکله د معلوماتوخپرول، هغوې ته تبارز او دلاس رسې پیداکولودنده په غاړه اخستي ده.",
    "Problématiques": "ستونزمن",
    "problem_1_header": "د پناهنده د قانونې حیثیت په معنی پوهیدل",
    "problem_1_subheader": "د کډوالود لا ښه پیژندلو لپاره اړینه ده چی اول دهغوې ښه استقبال وکړو. هغه کسان چې په حیث د مهاجرو پیژندل شوی او په فرانسه کی د استوګنې قانوني حق لري، دهغوی شرایط له پناه غوښتنکوکسانو سره خورا زیات توپیرلري. Réfugiés.info یواځی د هغو کسانو لپاره خپل خدمات پیش کوي چی د فرانسي دولت هغوی په حیث د قانونی مهاجرو منلې دي او په فرانسه کې د اسیدو اسناد لري.",
    "problem_2_header": "کوډ شوي، ویشل شوي او تلف کیدونکي معلومات",
    "problem_2_subheader": "په قوانینوکې ګړندې تغییرات، د سازمانونواو انجمنونو بی شمیره شتون او د ځینومغلقواو پیچلو اداري پروسیجرونو موجودیت په مسؤلیتونواو حقوقو باندي  د پوهیدو پروسه سخته او ستونزمنه کړې ده. پدی Réfugiés.info  د اعتبار وړ، نوي او درست معلومات مرکزي کوي تر څو په اسانه ورته لاس رسۍ ولرئ.",
    "problem_3_header2": "د ملاتړ او همکاري له قطع کیدو څخه مخنیوی وکړئ",
    "problem_3_subheader2": "استوګن ځای بدلول، د ژوند کولو پلان بدلول ... د هر نوي بدلون، نوي ځای او مخاطب کونکي سره هر څه باید له صفر څخه پيل کړو. Réfugiés.info هدف دا دی چې کډوالو ته ددې امکانات برابر کړې چې خپل شخصي مسیر او پلان رامینځته کړي، ترڅو وکولی شي په اسانۍ سره یې له مرسته کونکو اطرافو سره شریک کړي.",
    "Approche contributive": "همکارانه چلند او رویه",
    "contributive_1_header2": "د یو ازاد دولت په لور",
    "contributive_1_subheader": "اسانه لاس رسې سیسټم ته او شفافیت د Réfugiés.info اساسي ارزښتونه دي: د سایټ د سرچینې کوډ په بشپړ ډول ستاسوپه د سترس کې دئ. یوه پرانستي ارتباطی شبکه د ویب سایټ په ډیزاین کې برخه اخلي او د پروژې ټیم ته د اړتیا په وخت کی دسیسټم د ودي، پراختیا او بهتري لپاره مشوره ورکوي.",
    "Voir le code source": "د سرچینې کوډ وګورئ",
    "contributive_2_header": "له مهاجرو سره يوځای کارکول او دهغوي په مرسته سیسټم جوړه ول او خدمات وړاندی کول",
    "contributive_2_subheader": "یوزاي سیمیزکارکونکي او همکاران ددی جوګه دي چی  په ښه ډول سیمیز فعالیتونه او ضروریتونه په ګوته کړي اوهمدارنګه کولی شئ د همکاری او پیژندنې یو مشترک سیسټم ته وده اورشد ورکړي. پدي توګه Réfugiés.info هري سیمي ته په ځانګړې ډول اجازه ورکوی چی خپلي غوښتني او فعالیتونه په ګوته او شریک کړی او د وخت په تیریدوسره نوي فعالیتونه ورزیات کړي.",
    "contributive_3_header": "د خپلی خوښي کوچینی تعهدات د فعالیت په نښه کول",
    "contributive_3_subheader": "د ویکیپیډیا په څیر، دا پلیټ فارم هم هرچاته د شرکت او ونډي اخستواسانه فرصت برابروی. پدی خاطر Réfugiés.info  په نوې ډول او طریقه غواړی چې په ټیته کچه  فعالیتونو ته اولویت ورکړئ، کوم چې نوی کسانو ته ددې اجازه ورکوئ چې دانسانې همدردي او یووالي په اساس د مهاجرینو د وضعیت د بهبود لپاره  فعالیت او کار وکړئ.",
    "subheader1": "ریفیوجي.انفو یوه مشترکه پروژه ده",
    "subheader2": "د (Diair) لخوا ملاتړ شوی او د (Mednum) لخوا توسعه ورکړشوی",
    "Partenaires": "شریکان",
    "réseau": "د مرسته کونکو شبکې کې ګډون وکړئ",
    "appel-a-manifestation1": "دې سازمانونو د علاقې څرګندونو لپاره یوغوښتن لیک (Appel) لاسلیک کړی او د پلیټ فارم په تکامل او بهبود کې برخه اخلي.",
    "appel-a-manifestation2": "ایا تاسو د داسې یوسازمان نمایندګي کوئ چې د مهاجرینو ادغام سره تړاو لري او غواړئ چې په دې پروژه کې ګډون وکړئ؟ لاندې غوښتنلیک (Appel) ډاونلوډ کړئ او دې بریښنالیک ته یې واستوئ: nour@refugies.info. موږ به له تاسي سره د ګډون د شرایطو تعریف ولو لپاره اړیکه ونیسو.",
    "telechargerAppel": "غوښتنلیک (appel) ډاونلوډ کړئ [PDF]"
  }
}
